260706_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/cultura/produccion-cantabra-barbara-musical-galardonada-premios-off-circuito-independiente-nacional/20260706175843195348.html][La producción cántabra ‘Bárbara, el musical’, galardonada en los Premios Off del circuito independiente nacional]]
- [[https://eldiariocantabria.publico.es/articulo/deportes/racing-espera-que-proyecto-nuevo-sardinero-resuelto-noviembre/20260706174738195346.html][El Racing espera que el proyecto del Nuevo Sardinero “esté resuelto para noviembre”]]
- [[https://eldiariocantabria.publico.es/articulo/sociedad/como-egipto-convirtio-nuevamente-uno-destinos-mas-visitados/20260706173713195344.html][Cómo Egipto se convirtió nuevamente en uno de los destinos más visitados]]
- [[https://eldiariocantabria.publico.es/articulo/cultura/rodrigo-sorogoyen-victoria-luengo-protagonizaran-jornada-inaugural-festival-cine-santander/20260706172302195342.html][Rodrigo Sorogoyen y Victoria Luengo protagonizarán la jornada inaugural del Festival de Cine de Santander]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/hunde-coruna-barco-desuso-laredo-que-obliga-desplegar-barreras-anticontaminacion/20260706171216195340.html][Se hunde en A Coruña un barco “en desuso” de Laredo que obliga a desplegar barreras anticontaminación]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/07/06/russian-missiles-pierce-ukrainian-air-defenses-strike-kills-least-11/][Deadly Russian strikes hit Ukraine’s capital ahead of key NATO meeting]]
- [[https://www.washingtonpost.com/world/2026/07/05/families-children-killed-iran-school-bombing-join-leaders-funeral-tehran/][Families of children killed in strike on Iranian school join leader’s funeral]]
- [[https://www.washingtonpost.com/world/2026/07/03/trump-attendance-nato-summit-will-highlight-turkeys-new-prominence/][Turkey sees its status in NATO rise, thanks to its weapons factories and Trump]]
- [[https://www.washingtonpost.com/world/2026/07/04/putin-visits-military-installation-vowing-take-more-ukraine/][Putin visits military installation, vowing to take more of Ukraine]]
- [[https://www.washingtonpost.com/world/2026/07/04/tehran-huge-throngs-mourn-assassinated-supreme-leader-ali-khamenei/][In Tehran, huge throngs mourn assassinated supreme leader Ali Khamenei]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/europe/ukraines-shortage-of-patriot-missiles-leaves-kyiv-undefended-4a8059bb][Ukraine’s Shortage of Patriot Missiles Leaves Kyiv Undefended]]
- [[https://www.wsj.com/world/asia/chinese-nuclear-submarine-ballistic-missile-launch-49923882][Chinese Nuclear Submarine Test-Launches Long-Range Missile]]
- [[https://www.wsj.com/politics/trump-to-meet-with-zelensky-as-russia-ukraine-battlefield-remains-frozen-6f28ee97][Trump to Meet With Zelensky as Russia-Ukraine Battlefield Remains ‘Frozen’]]
- [[https://www.wsj.com/world/europe/the-european-union-is-splinteringand-some-say-thats-the-only-way-to-revive-it-53bdd464][The European Union Is Splintering—and Some Say That’s the Only Way to Revive It]]
- [[https://www.wsj.com/world/middle-east/former-general-emerges-as-netanyahus-chief-rival-in-israeli-elections-224b2601][Former General Emerges as Netanyahu’s Chief Rival in Israeli Elections]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/planete/live/2026/07/06/en-direct-incendies-dans-les-pyrenees-orientales-le-feu-a-parcouru-plus-de-4-600-hectares-pres-de-750-pompiers-sont-mobilises-selon-la-prefecture_6720911_3244.html][EN DIRECT, incendies : dans les Pyrénées-Orientales, le feu a parcouru plus de 4 600 hectares, près de 750 pompiers sont mobilisés, selon la préfecture]]
- [[https://www.lemonde.fr/economie/article/2026/07/06/en-pleine-vague-de-chaleur-le-gouvernement-met-fin-aux-programmes-de-recherche-sur-l-adaptation-des-logements-et-des-territoires_6721187_3234.html][En pleine vague de chaleur, le gouvernement met fin aux programmes de recherche sur l’adaptation des logements et des territoires]]
- [[https://www.lemonde.fr/societe/article/2026/07/06/affaire-des-assistants-parlementaires-europeens-du-fn-les-differents-scenarios-judiciaires-pour-marine-le-pen-apres-la-decision-en-appel_6721182_3224.html][Affaire des assistants parlementaires européens du FN : les différents scénarios judiciaires pour Marine Le Pen après la décision en appel]]
- [[https://www.lemonde.fr/politique/article/2026/07/06/la-motion-de-censure-des-ecologistes-contre-l-inaction-climatique-du-gouvernement-lecornu-est-rejetee-par-les-deputes_6721167_823449.html][La motion de censure des écologistes contre l’« inaction climatique » du gouvernement Lecornu est rejetée par les députés]]
- [[https://www.lemonde.fr/societe/article/2026/07/06/collectifs-associations-syndicats-de-magistrats-et-d-avocats-vent-debout-contre-la-loi-sur-la-presomption-de-legitime-defense-pour-les-forces-de-l-ordre_6721197_3224.html][Collectifs, associations, syndicats de magistrats et d’avocats vent debout contre la loi sur la présomption de légitime défense pour les forces de l’ordre]]

*** Le Figaro

- [[https://www.lefigaro.fr/faits-divers/une-defense-qui-confine-a-l-indecence-apres-les-aveux-de-cedric-jubillar-la-consternation-des-proches-de-la-disparue-20260706][Une défense qui «confine à l’indécence»: après les aveux de Cédric Jubillar, la consternation des proches de la disparue]]
- [[https://www.lefigaro.fr/faits-divers/cedric-jubillar-reconnait-le-meurtre-de-son-epouse-delphine-annonce-son-avocat-20260706][«Enquête bâclée», localisation du corps, «crime passionnel»: ce qu’il faut retenir de la prise de parole des avocats de Cédric Jubillar après ses aveux]]
- [[https://www.lefigaro.fr/faits-divers/en-direct-cedric-jubillar-passe-aux-aveux-et-reconnait-le-meurtre-de-son-epouse-delphine-cinq-ans-apres-les-faits-une-conference-de-presse-a-venir-20260706][EN DIRECT - Cédric Jubillar éprouve «des regrets profonds et sincères» après avoir commis «un crime passionnel», affirment ses avocats]]
- [[https://www.lefigaro.fr/faits-divers/c-est-un-systeme-de-defense-assez-classique-pourquoi-cedric-jubillar-est-il-passe-aux-aveux-20260706][«C’est un système de défense assez classique» : pourquoi Cédric Jubillar est-il passé aux aveux ?]]
- [[https://www.lefigaro.fr/sports/cyclisme/tour-de-france/en-direct-tour-de-france-les-coureurs-a-l-assaut-des-pyrenees-orientales-suivez-la-3e-etape-20260706][EN DIRECT - Tour de France : une 22e victoire historique pour Pogacar, Seixas «content de la journée»]]

** 🇬🇧 Reino Unido

