260706_day_briefing.org
*** BBC News

- [[https://www.bbc.co.uk/sport/football/articles/c1myykx0gmxo?at_medium=RSS&at_campaign=rss][Trump confirms he asked Fifa to review Balogun ban]]
- [[https://www.bbc.co.uk/news/articles/cewqqnd7zdwo?at_medium=RSS&at_campaign=rss][Ukraine warns of interceptor missile shortage as 22 killed in Kyiv region]]
- [[https://www.bbc.co.uk/news/articles/cdejj44kl70o?at_medium=RSS&at_campaign=rss][Huge crowds fill Tehran streets for Khamenei's funeral procession]]
- [[https://www.bbc.co.uk/news/articles/crlwweye9glo?at_medium=RSS&at_campaign=rss][Wildfire in southern France forces evacuation of 10,000 people]]
- [[https://www.bbc.co.uk/news/articles/c9922x87nj8o?at_medium=RSS&at_campaign=rss]['I ate ketchup and cheese,' says Venezuelan girl trapped under quake rubble for 32 hours]]

*** The Guardian

- [[https://www.theguardian.com/world/2026/jul/04/archaeologists-uncover-ancient-byzantine-city-in-egypts-western-desert][Archaeologists uncover ancient Byzantine city in Egypt’s western desert]]
- [[https://www.theguardian.com/world/2026/jul/04/el-obeid-aid-workers-sudan-war-drone-strikes][‘The situation is terrible’: aid workers on life in Sudanese city pummelled by drone strikes]]
- [[https://www.theguardian.com/global-development/2026/jul/04/overseas-education-project-for-women-and-girls-axed-by-uk-after-two-years][Overseas education project for women and girls axed by UK after two years]]
- [[https://www.theguardian.com/world/2026/jul/03/narendra-modi-awards-honours-overseas-trips][‘Give him any award, and he’ll come running’: Narendra Modi racks up honours on overseas trips]]
- [[https://www.theguardian.com/world/2026/jul/02/cote-d-ivoire-floods-dead-west-africa-rains][Côte d’Ivoire floods kill 59 as west Africa endures torrential rains]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/decaro-gia-maglia-rosa-debutto-presidente-AI7Qnv0D][Decaro già in maglia rosa al debutto da presidente]]
- [[https://www.ilsole24ore.com/art/sindaci-vince-funaro-podio-fioravanti-e-manfredi-piu-sud-nell-alta-classifica-AIWfjv0D][Sindaci, vince Funaro: sul podio Fioravanti e Manfredi,  più Sud nell’alta classifica]]
- [[https://www.ilsole24ore.com/art/multe-e-tasse-stop-all-invio-cartelle-e-pignoramenti-20-giorni-ad-agosto-AJjuSS][Multe e tasse, stop all’invio di cartelle e pignoramenti per 20 giorni ad agosto]]
- [[https://www.ilsole24ore.com/art/lombardia-regione-formazione-oltre-1400-nuovi-operatori-sanitari-AJYAiW][Lombardia: dalla Regione formazione per oltre 1.400 nuovi operatori sanitari]]
- [[https://www.ilsole24ore.com/art/consulta-non-si-puo-escludere-vincolo-paesaggistico-gli-impianti-tlc-AJzqNT][Consulta, non si può escludere il vincolo paesaggistico per gli impianti tlc]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/250-years-american-democracy-has-survived-250-years-but-can-it-survive-trump-a-be95063c-4765-403b-ba95-231b2196a9f1#ref=rss][250 Years: American Democracy Has Survived 250 Years, But Can It Survive Trump?]]
- [[https://www.spiegel.de/international/world/in-trumps-colony-does-the-us-really-hold-the-reins-in-venezuela-a-858ba1f1-8b06-48c2-a2bf-340abe876f18#ref=rss][In Trump's Colony: Does the US Really Hold the Reins in Venezuela?]]
- [[https://www.spiegel.de/international/world/the-minab-attack-did-the-united-states-commit-a-war-crime-in-iran-a-24f05985-fc36-4d01-9c00-ee4f218bc071#ref=rss][The Minab Attack: Did the United States Commit a War Crime in Iran?]]
- [[https://www.spiegel.de/international/world/climate-change-in-oceania-tuvalu-is-tired-of-the-prophets-of-doom-a-53a59063-c102-4f4e-9946-08b4189343b5#ref=rss][Climate Change in Oceania: Tuvalu Is Tired of the Prophets of Doom]]
- [[https://www.spiegel.de/international/world/the-mystery-of-michele-a-missing-woman-from-germany-reappears-in-the-epstein-files-a-835c0c91-620c-4fd0-ac49-9870fe160108#ref=rss][The Mystery of Michele: A Missing Woman from Germany Reappears in the Epstein Files]]

*** Deutsche Welle

- [[https://www.dw.com/en/can-india-europe-build-a-clean-energy-supply-chain-beyond-china/a-77852031?maca=en-rss-en-world-4025-rdf][Can India, Europe build a clean energy supply chain beyond China?]]
- [[https://www.dw.com/en/weapons-of-long-ago-conflicts-still-haunt-the-people-of-laos/a-77851853?maca=en-rss-en-world-4025-rdf][Weapons of long-ago conflicts still haunt the people of Laos]]
- [[https://www.dw.com/en/is-africa-ready-for-el-nino/a-77826694?maca=en-rss-en-world-4025-rdf][Is Africa ready for El Nino?]]
- [[https://www.dw.com/en/firefighters-battle-wildfires-across-southern-europe/a-77851007?maca=en-rss-en-world-4025-rdf][Firefighters battle wildfires across southern Europe]]
- [[https://www.dw.com/en/iran-millions-flock-to-ali-khamenei-s-funeral-procession/a-77846937?maca=en-rss-en-world-4025-rdf][Iran: Millions flock to Ali Khamenei's funeral procession]]

** 🇧🇷 Brasil

