260706_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/07/ze-felipe-xinga-vini-jr-critica-selecao-e-depois-apaga-videos-ao-sentir-vergonha.shtml][Zé Felipe xinga Vini Jr., critica seleção e depois apaga vídeos ao sentir vergonha]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/07/george-clooney-vai-receber-leao-de-ouro-honorario-no-festival-de-veneza.shtml][George Clooney vai receber Leão de Ouro honorário no Festival de Veneza]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/07/governo-autoriza-novos-concursos-com-316-vagas-para-banco-central-e-receita-federal.shtml][Governo autoriza novos concursos com 316 vagas para Banco Central e Receita Federal]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/07/com-ketchup-e-queijo-menina-conta-como-sobreviveu-por-32h-a-espera-de-resgate-apos-terremotos-na-venezuela.shtml]['Com ketchup e queijo': menina conta como sobreviveu por 32h à espera de resgate após terremotos na Venezuela]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/07/moraes-manda-presidentes-de-tribunais-explicarem-descumprimento-de-regra-do-stf-sobre-penduricalhos.shtml][Moraes manda presidentes de tribunais explicarem descumprimento de regra do STF sobre penduricalhos]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
