260706_day_briefing.html
<div id="outline-container-orgcbef39e" class="outline-3">
<h3 id="orgcbef39e">🇧🇷 Brasil</h3>
<div class="outline-text-3" id="text-orgcbef39e">
</div>
<div id="outline-container-orga3d3a02" class="outline-4">
<h4 id="orga3d3a02">Folha de S.Paulo</h4>
<div class="outline-text-4" id="text-orga3d3a02">
<ul class="org-ul">
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/07/ze-felipe-xinga-vini-jr-critica-selecao-e-depois-apaga-videos-ao-sentir-vergonha.shtml">Zé Felipe xinga Vini Jr., critica seleção e depois apaga vídeos ao sentir vergonha</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/07/george-clooney-vai-receber-leao-de-ouro-honorario-no-festival-de-veneza.shtml">George Clooney vai receber Leão de Ouro honorário no Festival de Veneza</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/07/governo-autoriza-novos-concursos-com-316-vagas-para-banco-central-e-receita-federal.shtml">Governo autoriza novos concursos com 316 vagas para Banco Central e Receita Federal</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/07/com-ketchup-e-queijo-menina-conta-como-sobreviveu-por-32h-a-espera-de-resgate-apos-terremotos-na-venezuela.shtml">'Com ketchup e queijo': menina conta como sobreviveu por 32h à espera de resgate após terremotos na Venezuela</a></li>
<li><a href="https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/07/moraes-manda-presidentes-de-tribunais-explicarem-descumprimento-de-regra-do-stf-sobre-penduricalhos.shtml">Moraes manda presidentes de tribunais explicarem descumprimento de regra do STF sobre penduricalhos</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgd8b9e63" class="outline-4">
<h4 id="orgd8b9e63">O Globo</h4>
<div class="outline-text-4" id="text-orgd8b9e63">
<ul class="org-ul">
<li><i>Feed no disponible temporalmente</i></li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-org01cff0c" class="outline-2">
<h2 id="org01cff0c">🧠 Think Tanks</h2>
<div class="outline-text-2" id="text-org01cff0c">
<ul class="org-ul">
<li><a href="https://www.realinstitutoelcano.org">Real Instituto Elcano</a> (🇪🇸 España)</li>
<li><a href="https://www.ifri.org">IFRI</a> (🇫🇷 Francia)</li>
<li><a href="https://www.chathamhouse.org">Chatham House</a> (🇬🇧 Reino Unido)</li>
<li><a href="https://www.ispionline.it">ISPI</a> (🇮🇹 Italia)</li>
<li><a href="https://www.swp-berlin.org">SWP</a> (🇩🇪 Alemania)</li>
<li><a href="https://www.rand.org">RAND Corporation</a> (🇺🇸 Estados Unidos)</li>
</ul>


<div class="footer-hub">
<p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
<p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
</div>
</div>
</div>
</div>
</body>
</html>
